/* SSH remote host identification */

"Changed fingerprint" = "Parmak izi değişmiş";
"The fingerprint for the {1} key sent by the server is {0}." = "{1} anahtarı için sunucu tarafından gönderilen parmak izi {0}.";
"Unknown fingerprint" = "Parmak izi bilinmiyor";
